{
  "texts": [
    {
      "text": "Затем он опять рассказал, какая у него осталась дома красивая и умная жена, потом, взявшись обеими руками заголову, он заплакал и стал уверять Семена, что он ни в чем не виноват и терпит напраслину."
    },
    {
      "text": "Когда после перевозил я его на ту сторону, он повалился на паром и давай головой биться о доски и выть. То-то вот, говорю, и есть. Смеюсь и припоминаю ему: «И в Сибири люди живут!»"
    },
    {
      "text": "Татарин и три перевозчика взялись за длинные весла с широкими лопастями, похожие в потемках на рачьи клешни, Семен навалился животом на длинный руль. А на той стороне всё еще продолжали кричать и два раза выстрелили из револьвера, думая, вероятно, что перевозчики спят или ушли на деревню, в кабак."
    },
    {
      "text": "На лице у Толкового было торжествующее выражение, как будто он что-то доказал и будто радовался, что вышло именно так, как он предполагал. Несчастный, беспомощный вид человека в полушубке на лисьем меху, по-видимому, доставлял ему большое удовольствие."
    },
    {
      "text": "Все засмеялись; татарин брезгливо поморщился, махнул рукой и, кутаясь в свои лохмотья, пошел к костру. Перевозчики и Семен поплелись в избушку."
    },
    {
      "text": "Перекладин смолчал и даже кротко улыбнулся (юноша был сын статского советника и сам имел право на чин X класса), но теперь, ложась спать, он весь обратился в негодование и злобу."
    },
    {
      "text": "В закрытых глазах засыпавшего Перекладина сквозь толпу темных, улыбавшихся облаков метеором пролетела огненная запятая. За ней другая, третья, и скоро весь безграничный темный фон, расстилавшийся перед его воображением, покрылся густыми толпами летавших запятых..."
    },
    {
      "text": "Золотые запятые завертелись и унеслись в сторону. На их место прилетели огненные точки..."
    },
    {
      "text": "Из-за ряда огненных восклицательных знаков показалась ехидно смеющаяся рожа юноши-критика. Сами знаки улыбнулись и слились в один большой восклицательный знак."
    },
    {
      "text": "Коллежский секретарь задумался... Сорок лет писал он бумаги, написал он их тысячи, десятки тысяч, но не помнит ни одной строки, которая выражала бы восторг, негодование или что-нибудь в этом роде..."
    },
    {
      "text": "Когда Перекладин вышел на улицу и крикнул извозчика, то ему показалось, что вместо извозчика подкатил восклицательный знак."
    },
    {
      "text": "Иван Дмитрич, держа в руках газету, несколько раз прошелся из угла в угол и, только когда успокоился от первого впечатления, стал понемногу мечтать."
    },
    {
      "text": "И он первый раз в жизни обратил внимание на то, что его жена постарела, подурнела, вся насквозь пропахла кухней, а сам он еще молод, здоров, свеж, хоть женись во второй раз."
    },
    {
      "text": "Иван Дмитрич припоминал своих родственников, и их лица, на которые он прежде глядел безразлично, казались ему теперь противными, ненавистными."
    },
    {
      "text": "Надежда и ненависть обе разом исчезли, и тотчас же Ивану Дмитричу и его жене стало казаться, что их комнаты темны, малы и низки, что ужин, который они съели, не насыщает, а только давит под желудком, что вечера длинны и скучны..."
    },
    {
      "text": "Странно ему кажется, что на лице у старухи не тает снег, странно, что само лицо как-то особенно вытянулось, приняло бледно-серый, грязно-восковой цвет и стало строгим, серьезным."
    },
    {
      "text": "Токарь поворачивает назад и изо всей силы бьет по лошадке. Путь с каждым часом становится всё хуже и хуже. Теперь уже дуги совсем не видно. Изредка сани наедут на молодую елку, темный предмет оцарапает руки токаря, мелькнет перед его глазами, и поле зрения опять становится белым, кружащимся."
    },
    {
      "text": "И вот он роняет вожжи. Ищет их, хочет поднять и никак не поднимет; руки не действуют..."
    },
    {
      "text": "Ему бы вылезти из саней и узнать, в чем дело, но во всем теле стоит такая лень, что лучше замерзнуть, чем двинуться с места... И он безмятежно засыпает."
    },
    {
      "text": "Просыпается он в большой комнате с крашеными стенами. Из окон льет яркий солнечный день. Токарь видит перед собой людей и первым делом хочет показать себя степенным, с понятием."
    },
    {
      "text": "Это объявление было подписано епископом Барцелоны и четырьмя судьями в один из тех давно минувших дней, которые навсегда останутся неизгладимыми пятнами в истории Испании и, пожалуй, человечества."
    },
    {
      "text": "Под вечер отправилась она из дома мужа к матери и заблудилась. Барцелона велика, и не всякая испанка сумеет указать вам кратчайшую дорогу от одного конца города до другого. Ей встретился молодой монах."
    },
    {
      "text": "Все остальные слуги в доме барыни сильно боятся Герасима. Это можно понять по эпизоду с женитьбой прачки. Пришла барыне идея женить одного из своих людей на прачке по имени Татьяна - и вся челядь тут же «перекакалась» от страха, потому что на эту Татьяну Герасим изволил глаз положить."
    },
    {
      "text": "И вот барыне не понравилось, что собака ночью гавкает. Конечно, собачий лай был только предлогом. На самом деле барыне не понравилось, что собака на неё зарычала. Это не удивительно. Кому понравится, когда на него рычат и скалятся?"
    },
    {
      "text": "Таково мнение критика. Есть другое мнение, в котором говорится, что человек с психическими нарушениями часто воспринимает реальность и вымысел очень нечётко и граница между тем, что есть на самом деле и тем, что является выдумкой авторов художественных произведений (кино, книги) очень непрочна."
    },
    {
      "text": "Стремление Улицкой создать впечатление некой распущенности и совсем уж «простецких» отношений не совсем понятно. Но конечно же, это не самое главное в повести. Ещё интереснее, чем описание обнажённых обитателей квартиры, личность главного персонажа, вокруг которого собирается весь народ - умирающего Алика."
    },
    {
      "text": "Особенно возбуждали его сожаление лежавшие на земле дубы — и действительно: иной бы мельник дорого за них заплатил. Зато десятский Архип сохранял спокойствие невозмутимое и не горевал нисколько; напротив, он даже не без удовольствия через них перескакивал и кнутиком по ним постегивал."
    },
    {
      "text": "Мы нашли бедного Максима на земле. Человек десять мужиков стояло около него. Мы слезли с лошадей. Он почти не стонал, изредка раскрывал и расширял глаза, словно с удивлением глядел кругом и покусывал посипевшие губы..."
    },
    {
      "text": "Смерть бедного Максима заставила меня призадуматься. Удивительно умирает русский мужик! Состоянье его перед кончиной нельзя назвать ни равнодушием, ни тупостью; он умирает, словно обряд совершает: холодно и просто."
    },
    {
      "text": "А то, помнится, завернул я однажды в больницу села Красногорья, к знакомому мне фельдшеру Капитону, страстному охотнику."
    },
    {
      "text": "Вообще удивительно умирают русские люди. Много покойников приходит мне теперь на память. Вспоминаю я тебя, старинный мой приятель, недоучившийся студент Авенир Сорокоумов, прекрасный, благороднейший человек!"
    },
    {
      "text": "Я посетил Сорокоумова незадолго до его смерти. Он уже почти ходить не мог. Помещик Гур Крупяников не выгонял его из дому, но жалованье перестал ему выдавать и другого учителя нанял Зёзе..."
    },
    {
      "text": "Я остановил его: лекарь запретил ему разговаривать. Я знал, чем ему угодить. Сорокоумов никогда, как говорится, не «следил» за наукой, но любопытствовал знать, что, дескать, до чего дошли теперь великие умы?"
    },
    {
      "text": "Отец Степана Касатского, отставной полковник гвардии, умер, когда сыну было двенадцать лет. Как ни жаль было матери отдавать сына из дома, она не решилась не исполнить воли покойного мужа, который в случае своей смерти завещал не держать сына дома, а отдать в корпус, и отдала его в корпус."
    },
    {
      "text": "Он не пил, не распутничал и был замечательно правдив. Одно, что мешало ему быть образцовым, были находившие на него вспышки гнева, во время которых он совершенно терял самообладание и делался зверем."
    },
    {
      "text": "Когда же выпущенные кадеты являлись ему, он уже не поминал об этом, сказал, как всегда, что они все могут прямо обращаться к нему, чтоб они верно служили ему и отечеству, а он всегда останется их первым другом. Все, как всегда, были тронуты, а Касатский, помня прошедшее, плакал слезами и дал обет служить любимому царю всеми своими силами."
    },
    {
      "text": "Касатский сделал предложение и был принят. Он был удивлен легкостью, с которой он достиг такого счастья, и чем-то особенным, странным в обращении и матери и дочери. Он был очень влюблен, и ослеплен, и потому не заметил того, что знали почти все в городе, что его невеста была за год тому назад любовницей Николая Павловича."
    },
    {
      "text": "Мучало его только воспоминание о невесте. И не только воспоминание, но представление живое о том, что могло бы быть. Невольно представлялась ему знакомая фаворитка государя, вышедшая потом замуж и ставшая прекрасной женой, матерью семейства."
    },
    {
      "text": "Но решить дело самому с собой было одно, привести же его в исполнение было другое. Самому подойти к женщине невозможно. К какой? где? Надо через кого-нибудь, но к кому обратиться? Случилось ему раз зайти напиться в лесную караулку. Сторожем был бывший охотник отца."
    },
    {
      "text": "Все догадки и сомнения эти перестали быть сомнениями и стали достоверностью вследствие найденных записок Кузмича. Записки эти следующие."
    },
    {
      "text": "Я родился и прожил сорок семь лет своей жизни среди самых ужасных соблазнов и не только не устоял против них, но упивался ими, соблазнялся и соблазнял других, грешил и заставлял грешить."
    },
    {
      "text": "Один раз мне особенно было гадко, я получил накануне письмо от Аракчеева об убийстве его любовницы. Он описывал мне свое отчаянное горе."
    }
  ]
}