{
  "texts": [
    {
      "text": "Затем он опять рассказал, какая у него осталась дома красивая и умная жена, потом, взявшись обеими руками заголову, он заплакал и стал уверять Семена, что он ни в чем не виноват и терпит напраслину."
    },
    {
      "text": "Когда после перевозил я его на ту сторону, он повалился на паром и давай головой биться о доски и выть. То-то вот, говорю, и есть. Смеюсь и припоминаю ему: «И в Сибири люди живут!»"
    },
    {
      "text": "Татарин и три перевозчика взялись за длинные весла с широкими лопастями, похожие в потемках на рачьи клешни, Семен навалился животом на длинный руль. А на той стороне всё еще продолжали кричать и два раза выстрелили из револьвера, думая, вероятно, что перевозчики спят или ушли на деревню, в кабак."
    },
    {
      "text": "На лице у Толкового было торжествующее выражение, как будто он что-то доказал и будто радовался, что вышло именно так, как он предполагал. Несчастный, беспомощный вид человека в полушубке на лисьем меху, по-видимому, доставлял ему большое удовольствие."
    },
    {
      "text": "Все засмеялись; татарин брезгливо поморщился, махнул рукой и, кутаясь в свои лохмотья, пошел к костру. Перевозчики и Семен поплелись в избушку."
    },
    {
      "text": "Перекладин смолчал и даже кротко улыбнулся (юноша был сын статского советника и сам имел право на чин X класса), но теперь, ложась спать, он весь обратился в негодование и злобу."
    },
    {
      "text": "В закрытых глазах засыпавшего Перекладина сквозь толпу темных, улыбавшихся облаков метеором пролетела огненная запятая. За ней другая, третья, и скоро весь безграничный темный фон, расстилавшийся перед его воображением, покрылся густыми толпами летавших запятых..."
    },
    {
      "text": "Золотые запятые завертелись и унеслись в сторону. На их место прилетели огненные точки..."
    },
    {
      "text": "Из-за ряда огненных восклицательных знаков показалась ехидно смеющаяся рожа юноши-критика. Сами знаки улыбнулись и слились в один большой восклицательный знак."
    },
    {
      "text": "Коллежский секретарь задумался... Сорок лет писал он бумаги, написал он их тысячи, десятки тысяч, но не помнит ни одной строки, которая выражала бы восторг, негодование или что-нибудь в этом роде..."
    },
    {
      "text": "Когда Перекладин вышел на улицу и крикнул извозчика, то ему показалось, что вместо извозчика подкатил восклицательный знак."
    },
    {
      "text": "Иван Дмитрич, держа в руках газету, несколько раз прошелся из угла в угол и, только когда успокоился от первого впечатления, стал понемногу мечтать."
    },
    {
      "text": "И он первый раз в жизни обратил внимание на то, что его жена постарела, подурнела, вся насквозь пропахла кухней, а сам он еще молод, здоров, свеж, хоть женись во второй раз."
    },
    {
      "text": "Иван Дмитрич припоминал своих родственников, и их лица, на которые он прежде глядел безразлично, казались ему теперь противными, ненавистными."
    },
    {
      "text": "Надежда и ненависть обе разом исчезли, и тотчас же Ивану Дмитричу и его жене стало казаться, что их комнаты темны, малы и низки, что ужин, который они съели, не насыщает, а только давит под желудком, что вечера длинны и скучны..."
    },
    {
      "text": "Странно ему кажется, что на лице у старухи не тает снег, странно, что само лицо как-то особенно вытянулось, приняло бледно-серый, грязно-восковой цвет и стало строгим, серьезным."
    },
    {
      "text": "Токарь поворачивает назад и изо всей силы бьет по лошадке. Путь с каждым часом становится всё хуже и хуже. Теперь уже дуги совсем не видно. Изредка сани наедут на молодую елку, темный предмет оцарапает руки токаря, мелькнет перед его глазами, и поле зрения опять становится белым, кружащимся."
    },
    {
      "text": "И вот он роняет вожжи. Ищет их, хочет поднять и никак не поднимет; руки не действуют..."
    },
    {
      "text": "Ему бы вылезти из саней и узнать, в чем дело, но во всем теле стоит такая лень, что лучше замерзнуть, чем двинуться с места... И он безмятежно засыпает."
    },
    {
      "text": "Просыпается он в большой комнате с крашеными стенами. Из окон льет яркий солнечный день. Токарь видит перед собой людей и первым делом хочет показать себя степенным, с понятием."
    },
    {
      "text": "Это объявление было подписано епископом Барцелоны и четырьмя судьями в один из тех давно минувших дней, которые навсегда останутся неизгладимыми пятнами в истории Испании и, пожалуй, человечества."
    },
    {
      "text": "Под вечер отправилась она из дома мужа к матери и заблудилась. Барцелона велика, и не всякая испанка сумеет указать вам кратчайшую дорогу от одного конца города до другого. Ей встретился молодой монах."
    },
    {
      "text": "Через три дня после встречи с Августином к Спаланцо явился человек в черном, с опухшим бритым лицом, но всем признакам судья. Этот человек приказал Спаланцо идти немедленно к епископу."
    }
  ]
}